[
  {
    "id": 1553012641542594560,
    "rawContent": "Dün gece Tarsus-Adana-Gaziantep otoyolunda yaşanan atık sızıntısı için arkadaşlarımız tüm gece Valiliğimizin koordinasyonunda çalıştı. Sabaha kadar onlarca arkadaşımız ve iş makinemiz olay yerindeydi.\n\nÇalışmaları inceleyip son durumla ilgili bilgi aldık. https://t.co/JW5ZgEARBU",
    "Likes": 16,
    "ReplyCount": 0,
    "RetweetCount": 6
  },
  {
    "id": 1552979178659667968,
    "rawContent": "Orman Yüksek Mühendisi Muhterem Okutur 30 yıl boyunca Türkiye’nin çeşitli bölgelerinde çalışıp, on binlerce ağacı toprakla buluşturdu. 🌲 \n\n#YeşilŞehirGaziantep olma yolunda ise bize çok büyük destekleri olmuştu.\n\nKendisini kaybettik. Mekanı cennet olsun. Allah rahmet eylesin. https://t.co/BaWKQacDXm",
    "Likes": 1163,
    "ReplyCount": 9,
    "RetweetCount": 48
  },
  {
    "id": 1552733331271335936,
    "rawContent": "Bu akşam valimiz @gul_davut ile birlikte #YKS ve #LGS’de derece yapan öğrencilerimizi evlerinde ziyaret ettik.\n\nHayatlarının geri kalanındaki başarı basamaklarını daha güçlü bir şekilde çıkmaları en büyük temennimiz.\n\nYanınızdayız gençler. 👏🏻 https://t.co/hbWVVkuCa2",
    "Likes": 1779,
    "ReplyCount": 6,
    "RetweetCount": 101
  },
  {
    "id": 1552699287825440773,
    "rawContent": "Bugün öğleden sonra komşumuz Şanlıurfa'ya gittik. Valimiz Davut Gül ile Şanlıurfa Valisi @valisalihayhan ve @sanliurfabld Başkanımız @zabeyazgul’u ziyaret ettik.\n\nGazi şehirden şanlı şehire güzel bir seyahat oldu. \n\n@gul_davut https://t.co/4lcDyIwWG8",
    "Likes": 1343,
    "ReplyCount": 9,
    "RetweetCount": 185
  },
  {
    "id": 1552672360913846279,
    "rawContent": "Bugün #DünyaDoğaKorumaGünü ♻️\n\n#GaziantepBüyükşehir olarak, çevreyi koruma ve atık oluşumunu önlemeye yönelik projeleri çok önemsiyoruz.\n\nHem çevremizi hem doğal kaynaklarımızı korumak ve sürdürülebilir bir şekilde yönetmek zorundayız. https://t.co/swUJ98dVXT",
    "Likes": 1314,
    "ReplyCount": 3,
    "RetweetCount": 106
  },
  {
    "id": 1552640866480783363,
    "rawContent": "Bugün Şanlıurfa’da GAP Bölge Kalkınma İdaresi Başkan Vekili Mehmet Açıkgöz’ü ziyaret ettik.\n\nŞehrimizi tarım ve hayvancılıkta daha üst seviyeye yükseltmek için istişare edip, projelerimizi değerlendirdik. 🌾 https://t.co/rXmGpQMLnU",
    "Likes": 1382,
    "ReplyCount": 9,
    "RetweetCount": 126
  }
]
