alefragnani.Bookmarks
austenc.laravel-blade-spacer
bradgashler.htmltagwrap
chuaple.php-formatter
dbaeumer.vscode-eslint
formulahendry.auto-rename-tag
formulahendry.code-runner
IHunte.laravel-blade-wrapper
mrdemonwolf.font-awesome-5-codes-html
ms-vscode.sublime-keybindings
octref.vetur
pucelle.vscode-css-navigation
rifi2k.format-html-in-php
rioj7.vscode-remove-comments
ritwickdey.LiveServer
shardulm94.trailing-spaces
tomasvergara.vscode-fontawesome-gallery
usernamehw.remove-empty-lines
WallabyJs.quokka-vscode
wayou.vscode-todo-highlight
wix.vscode-import-cost
Auto-Collapse Explorer
